{
  "tgt_word2id": {
    "strawberry": 14974,
    "Biblical": 20521,
    "approval": 6767,
    "precise": 3768,
    "Fortunately": 5538,
    "robust": 3521,
    "abilities": 3584,
    "hooks": 10809,
    "Cary": 35099,
    "Two-and-a-half": 33196,
    "mission": 1516,
    "gluten": 17180,
    "dissident": 30327,
    "receptive": 35100,
    "24-year-olds": 29866,
    "mismatch": 11310,
    "guessed": 9266,
    "registry": 15529,
    "Mensa": 35101,
    "plantations": 14975,
    "repair": 3197,
    "Regular": 39269,
    "nephew": 15530,
    "steers": 23455,
    "stake": 5491,
    "ex-slaves": 35102,
    "Charge": 26773,
    "WISE": 27626,
    "savory": 23456,
    "miscarry": 33842,
    "caricatures": 28493,
    "waged": 20522,
    "Herbie": 11599,
    "McDonough": 29400,
    "Gezi": 15531,
    "19-year-olds": 30329,
    "driverless": 17577,
    "presented": 2751,
    "fountains": 19351,
    "immeasurable": 30331,
    "PET": 14980,
    "firearms": 27527,
    "rollers": 16834,
    "FISA": 27628,
    "Websites": 37501,
    "Iran-Contra": 27629,
    "irrelevant": 6768,
    "rewrite": 18458,
    "reformer": 23299,
    "biomimetics": 26031,
    "Goal": 18459,
    "Freedom": 6950,
    "complain": 6129,
    "Godiva": 27631,
    "cravings": 20524,
    "wowed": 27632,
    "mentored": 35108,
    "customizing": 27633,
    "BA": 17578,
    "flitting": 25959,
    "WAIS": 36482,
    "paradigm": 2881,
    "suggestive": 17866,
    "neglected": 9985,
    "suggests": 2695,
    "zooplankton": 27817,
    "pursuing": 6951,
    "Signature": 35707,
    "dozen": 2921,
    "profanities": 27634,
    "nonhuman": 21711,
    "principal": 5397,
    "forgiveness": 9799,
    "culminate": 27635,
    "Excellent": 8167,
    "male": 1343,
    "improvements": 5867,
    "Erin": 27636,
    "swordfish": 23459,
    "pianos": 28992,
    "postponed": 30335,
    "booked": 16122,
    "dynamics": 3565,
    "Maria": 7126,
    "servos": 35111,
    "silhouette": 20525,
    "sprinted": 27637,
    "self-assembling": 14498,
    "hesitate": 25147,
    "will": 105,
    "algebraic": 21713,
    "youth": 3287,
    "editorials": 35893,
    "chemist": 7718,
    "colonialism": 15532,
    "feeding": 2933,
    "makeup": 7936,
    "Bronze": 37867,
    "sexy": 4424,
    "fullest": 17442,
    "dashboards": 17579,
    "domesticated": 13251,
    "diagram": 3023,
    "Railway": 16835,
    "Palm": 12501,
    "retrofitted": 19363,
    "El-Saad": 20537,
    "straddling": 28126,
    "babble": 25148,
    "Kodis": 35114,
    "stats": 11601,
    "snapshots": 16836,
    "Honey": 8295,
    "Furby": 13252,
    "Jamie": 10161,
    "along": 546,
    "Greenpeace": 13253,
    "ultra-low": 30990,
    "globs": 38032,
    "Kubodera": 30340,
    "astronomers": 5793,
    "10-digit": 23461,
    "alumni": 17056,
    "rainy": 9434,
    "non-avian": 27638,
    "Oort": 35116,
    "disrupt": 8983,
    "vasectomy": 27639,
    "Battista": 34927,
    "Beverly": 12508,
    "decreasing": 14051,
    "entomology": 32108,
    "easier": 1551,
    "listening": 1151,
    "oats": 14978,
    "Silva": 30342,
    "hung": 7181,
    "Sandel": 21732,
    "Phosphorus": 26589,
    "sensorial": 23986,
    "flooded": 9608,
    "microbiology": 24276,
    "good-bye": 28672,
    "shut": 2834,
    "bright-field": 30345,
    "dosing": 30346,
    "perfecting": 18460,
    "partners": 2609,
    "Alright": 6620,
    "tabletop": 13254,
    "seaman": 35120,
    "suckle": 30426,
    "nicely": 6056,
    "inauguration": 16837,
    "Congressmen": 31692,
    "warehousing": 35104,
    "three-step": 25152,
    "girlfriend": 5267,
    "6": 5403,
    "disappeared": 3135,
    "Fool": 25153,
    "epidemic": 2018,
    "mirrors": 5217,
    "all-powerful": 17600,
    "Leading": 28494,
    "fragrance": 12868,
    "halt": 10777,
    "Marine": 7612,
    "constraints": 4497,
    "Basil": 25154,
    "Brussels": 15533,
    "induce": 13255,
    "Shinola": 27642,
    "Talgam": 19347,
    "celebrating": 6622,
    "ambient": 11602,
    "Woke": 38563,
    "McKeith": 34978,
    "menus": 13256,
    "Jakarta": 19349,
    "sledges": 18155,
    "Guide": 17581,
    "Remind": 28087,
    "possesses": 27643,
    "Marvel": 25155,
    "mansion": 17582,
    "discontinuity": 28088,
    "eating": 1422,
    "Yokneam": 30348,
    "recover": 3644,
    "fundamentalisms": 34301,
    "trolls": 20528,
    "ostensibly": 21715,
    "insurance": 3566,
    "Schell": 26434,
    "earliest": 4366,
    "worsening": 29404,
    "deletions": 28769,
    "Mrs.": 8296,
    "interruption": 21716,
    "paraphrase": 11872,
    "remarks": 13257,
    "Heard": 31953,
    "define": 2211,
    "voiced": 25156,
    "coincidence": 6769,
    "skeletons": 9132,
    "Perth": 32572,
    "blocks": 2323,
    "popularity": 10810,
    "tires": 10604,
    "Wallajeh": 28951,
    "Captain": 8297,
    "judge": 3039,
    "motivating": 9609,
    "neuromodulator": 27627,
    "juniper": 23463,
    "deflate": 35124,
    "Oxford": 3626,
    "exit": 7613,
    "eventually": 977,
    "comparative": 11873,
    "Simplicity": 16839,
    "pejorative": 25158,
    "non-humans": 23464,
    "noisier": 20529,
    "Kyi": 23465,
    "regulation": 5352,
    "4.8": 30332,
    "KF": 25224,
    "handouts": 12869,
    "mind": 429,
    "fire": 1138,
    "NRK": 20377,
    "reversible": 35125,
    "relative": 2385,
    "Rose": 8709,
    "Missile": 23384,
    "disgust": 5738,
    "Madantusi": 35126,
    "views": 3322,
    "Getting": 9133,
    "Harris": 13655,
    "noodle": 23466,
    "weather": 2079,
    "Sonny": 27647,
    "translated": 3501,
    "Ah-ha": 30352,
    "compatibility": 32723,
    "loudspeakers": 20530,
    "Maine": 12870,
    "passing": 3567,
    "Salinas": 25029,
    "plazas": 19352,
    "nearest": 5353,
    "basketball": 5068,
    "nuances": 19353,
    "Tunes": 35127,
    "Triplet-triplet": 23457,
    "Coalition": 19354,
    "weekend": 5671,
    "collective": 1700,
    "world-renowned": 29868,
    "heed": 20531,
    "Murray": 8049,
    "vibrio": 34593,
    "appealed": 13656,
    "Miklos": 17584,
    "Aron": 23458,
    "superfluid": 23467,
    "triangulated": 37346,
    "Tina": 37456,
    "derisive": 30356,
    "probabilistic": 30357,
    "+": 9986,
    "Levin": 18891,
    "Put": 4006,
    "Gilbert": 13657,
    "apathetic": 20532,
    "harder": 1791,
    "teddy": 12183,
    "complaints": 13658,
    "BMA": 25146,
    "Laptop": 10646,
    "slight": 6361,
    "barking": 17585,
    "headquartered": 30333,
    "Everyone": 2710,
    "renewed": 15535,
    "Juvenal": 35409,
    "recycling": 4696,
    "listener": 10162,
    "perceive": 4007,
    "co-evolved": 28379,
    "October": 3288,
    "chunks": 8298,
    "shifted": 5739,
    "rip-off": 31957,
    "newsstand": 27649,
    "Maryland": 9134,
    "amount": 652,
    "pre-emptive": 30360,
    "cardiovascular": 8078,
    "inward": 16125,
    "26-year-old": 23176,
    "Sitting": 17586,
    "harassed": 14048,
    "outflow": 27651,
    "Ronson": 35131,
    "Tombs": 30361,
    "sizes": 5069,
    "distress": 8168,
    "dentist": 10398,
    "brand-new": 12184,
    "neurons-to-be": 36501,
    "journeyed": 27652,
    "truckers": 21717,
    "Spartans": 25257,
    "smirks": 27653,
    "2016": 10460,
    "reclassified": 30362,
    "negotiate": 5642,
    "wasps": 12185,
    "enlightening": 29869,
    "momentum": 4638,
    "twitch": 16126,
    "microscope": 2864,
    "specializations": 37457,
    "Gawker": 30364,
    "Japanese": 2117,
    "30-some": 30365,
    "DMCA": 14500,
    "Pantheons": 35134,
    "self-control": 27053,
    "Subsequent": 30366,
    "distorting": 32291,
    "symmetric": 17587,
    "cooperation": 3153,
    "trends": 3323,
    "Romeo": 21795,
    "metropolitan": 8048,
    "scraped": 16841,
    "Barnaby": 26131,
    "reopen": 35137,
    "come": 161,
    "guillotine": 23470,
    "rebranded": 34941,
    "earlier": 1158,
    "grandma": 12503,
    "thumbtack": 30367,
    "tarot": 25161,
    "resource-poor": 30368,
    "barn": 17588,
    "join": 1485,
    "Juanito": 30369,
    "taxonomic": 30334,
    "Phil": 23471,
    "location-aware": 25636,
    "portfolio": 11874,
    "retold": 19357,
    "preliminary": 10399,
    "separates": 11600,
    "sempervirens": 35140,
    "touchy-feely": 37891,
    "regenerative": 9435,
    "explain": 878,
    "hover": 16842,
    "Hast": 35110,
    "Jinsop": 30608,
    "astonishingly": 13258,
    "drained": 14977,
    "proportions": 10163,
    "Kafka": 17589,
    "physical": 680,
    "activist": 4268,
    "Yang": 25162,
    "Joann": 35141,
    "darkening": 39387,
    "king": 2711,
    "materialistic": 13259,
    "lanes": 4909,
    "mind-body": 23472,
    "Efficiency": 25163,
    "Highly": 16127,
    "10-minute": 20534,
    "folk": 6952,
    "nice-to-have": 35142,
    "hint": 6770,
    "queerness": 29442,
    "parenthood": 18462,
    "attuned": 25164,
    "Inlet": 34670,
    "leavened": 35144,
    "Croton": 33565,
    "Population": 16128,
    "Rush": 10811,
    "companies": 609,
    "Lovelace": 18463,
    "30": 523,
    "vibrate": 9436,
    "picnic": 14501,
    "die-off": 25165,
    "scholars": 8851,
    "erased": 10812,
    "denying": 16129,
    "actresses": 21609,
    "accommodations": 27655,
    "standing": 1111,
    "tying": 14030,
    "vaccination": 11604,
    "Igbo": 12504,
    "Arabs": 8299,
    "Salk": 21720,
    "begs": 15536,
    "lax": 19359,
    "executioner": 34315,
    "Fischell": 30372,
    "Holbein": 30373,
    "pommies": 25167,
    "Fund": 6725,
    "Members": 23473,
    "vials": 20535,
    "bisects": 31157,
    "aggregate": 6561,
    "Artic": 26630,
    "Pharaoh": 13061,
    "single-minded": 31158,
    "dunes": 7943,
    "pressed": 10411,
    "rightly": 7949,
    "slumped": 30374,
    "Planetarium": 38858,
    "monopolies": 34317,
    "simulates": 23314,
    "refineries": 32626,
    "depth": 3585,
    "Ecuadorian": 23474,
    "leaflet": 36197,
    "39": 11080,
    "accountability": 5492,
    "Who": 958,
    "Bernard": 13979,
    "atmospheres": 7944,
    "Political": 14502,
    "disruptions": 27760,
    "animators": 23475,
    "calculates": 18467,
    "Scratch": 7614,
    "unpublished": 15815,
    "Nature": 3370,
    "win-lose": 35149,
    "Kofi": 13261,
    "Cut": 14503,
    "RickK": 25169,
    "Allow": 12186,
    "ginormous": 30657,
    "KBS": 19411,
    "pile": 3371,
    "Sweden": 2852,
    "Autism": 25303,
    "instigation": 30377,
    "not": 37,
    "impart": 30660,
    "decibels": 17590,
    "diet-related": 21722,
    "hummed": 31159,
    "CCR5": 30378,
    "commotion": 18468,
    "culturally": 7840,
    "amongst": 3340,
    "glitch": 34318,
    "lichens": 19360,
    "band": 2959,
    "farting": 29409,
    "boundary": 5099,
    "font": 12871,
    "'Oh": 21723,
    "boat": 1547,
    "Encounters": 29410,
    "shallow": 8300,
    "perfumery": 25171,
    "McCarthy": 30380,
    "manned": 12872,
    "Thus": 10400,
    "bloom": 12187,
    "Medes": 27657,
    "constructively": 27181,
    "14-year-old": 13262,
    "left-brained": 30382,
    "equitably": 37009,
    "award": 6864,
    "signed": 2739,
    "I.": 30124,
    "self-sufficient": 23477,
    "wheelchairs": 27658,
    "seaweed": 11605,
    "head-on": 18469,
    "mislabeled": 34489,
    "hardy": 35155,
    "quality": 888,
    "unmapped": 34319,
    "parliamentary": 17591,
    "average": 699,
    "trillions": 9274,
    "ingratiating": 30384,
    "lower-level": 30385,
    "Plan": 9927,
    "analyzes": 16844,
    "Computing": 33453,
    "Citizens": 18471,
    "monument": 9267,
    "famous": 1154,
    "pint": 24860,
    "fluids": 10814,
    "prodigious": 25322,
    "self-awareness": 12505,
    "Fearing": 32668,
    "inflating": 27659,
    "outgrew": 30386,
    "hasnt": 30387,
    "theft": 8992,
    "rescued": 6420,
    "2.5": 7038,
    "317": 35157,
    "free-swinging": 35908,
    "communal": 8853,
    "Mellon": 9987,
    "optimally": 27660,
    "designated": 19361,
    "torques": 25329,
    "depending": 3136,
    "studiously": 39044,
    "agriculture": 2097,
    "formerly": 12188,
    "Heifer": 34155,
    "MPs": 28789,
    "swift": 26631,
    "entangled": 25331,
    "accounts": 4134,
    "oncogene": 21074,
    "IPO": 26149,
    "karate": 18472,
    "Grandpa": 16845,
    "OMA": 30391,
    "Strudwick": 21858,
    "Flipper": 35158,
    "patching": 30392,
    "unethical": 12873,
    "beers": 12189,
    "nub": 21724,
    "disruption": 7322,
    "operable": 30393,
    "e-books": 35161,
    "implements": 21725,
    "bandwagon": 35162,
    "unbearably": 29017,
    "treasure": 10401,
    "rungs": 20538,
    "nodding": 15537,
    "hydro": 15538,
    "Land": 13264,
    "Henri": 30394,
    "mistrust": 12506,
    "commuters": 30027,
    "clipped": 27661,
    "arrival": 9800,
    "eighth-century": 30395,
    "bastard": 21726,
    "humanly": 14982,
    "earned": 6242,
    "X-axis": 19362,
    "sodding": 35113,
    "payers": 32707,
    "violence": 926,
    "assessing": 17592,
    "jam": 7127,
    "brighter": 11606,
    "easy": 578,
    "chimps": 5218,
    "go-between": 30338,
    "prefabricated": 27278,
    "efficient": 1584,
    "II": 2537,
    "correlations": 14504,
    "Model": 9988,
    "secretions": 30397,
    "gender-specific": 25445,
    "marvelous": 6953,
    "drift": 7223,
    "annum": 30399,
    "grains": 6243,
    "cabling": 30339,
    "chances": 3568,
    "fluctuate": 30400,
    "Assessment": 35167,
    "shone": 27663,
    "ado": 28954,
    "robbed": 16130,
    "xenotransplantation": 30401,
    "Solzhenitsyn": 27664,
    "Apprentice": 30402,
    "troupes": 35168,
    "deform": 37889,
    "certainty": 6865,
    "heart-rate": 25174,
    "Lagos": 6304,
    "vigor": 35910,
    "interrogators": 30403,
    "comforted": 35169,
    "topless": 37462,
    "hand-to-hand": 25175,
    "triumphantly": 38939,
    "cortex": 2560,
    "Draw": 24868,
    "nightfall": 35171,
    "Monologues": 12190,
    "biodegradable": 13265,
    "demonstrated": 4790,
    "colon": 14505,
    "schizophrenia": 5021,
    "watt-hours": 30404,
    "Digg": 36679,
    "songwriting": 25176,
    "codependent": 30550,
    "Ed": 6562,
    "activity": 1007,
    "anticipating": 12874,
    "went": 192,
    "pity": 6954,
    "re-jig": 35174,
    "Koko": 18158,
    "Electronic": 17849,
    "Jove": 35175,
    "Strieber": 23478,
    "deciding": 5636,
    "close-knit": 27666,
    "dispenser": 39669,
    "somebodys": 35176,
    "Send": 16531,
    "Anthropologists": 30639,
    "humankind": 6130,
    "I.M": 12875,
    "Manhattan": 3121,
    "Mowgli": 21879,
    "Front": 16131,
    "Siberia": 7719,
    "3.5": 9725,
    "trephination": 35918,
    "Use": 7423,
    "Heat": 23479,
    "bony": 27667,
    "reasonably": 6244,
    "fractal": 8169,
    "navigates": 27063,
    "otherwise": 1751,
    "interested": 627,
    "non-alien": 35178,
    "positively": 10402,
    "blazed": 35179,
    "arousing": 30341,
    "nanoseconds": 30823,
    "glowing": 9610,
    "Holocaust": 8710,
    "canisters": 35180,
    "elapse": 30795,
    "Values": 19365,
    "Millions": 9438,
    "cracked": 6693,
    "1450": 30407,
    "scrolling": 16846,
    "marginalized": 9989,
    "glued": 13266,
    "relics": 25178,
    "shrimp": 3442,
    "Shirky": 21729,
    "chickens": 5685,
    "uninterrupted": 14506,
    "alluded": 19449,
    "Literally": 11311,
    "texture": 5307,
    "hegemony": 21730,
    "Balkhi": 28501,
    "sneakers": 6188,
    "shadowy": 14984,
    "insight": 2659,
    "seizures": 14089,
    "chemokine": 30408,
    "baseball": 3610,
    "experience": 357,
    "chill": 16964,
    "hair": 1561,
    "bindis": 30409,
    "Nagel": 22136,
    "sitting": 670,
    "psychologist": 4793,
    "mechanics": 3522,
    "no-take": 18473,
    "microchips": 25181,
    "pages": 1813,
    "marine-protected": 35183,
    "Knights": 27669,
    "entitlement": 15539,
    "blown": 5329,
    "deeply": 1710,
    "untouchability": 36534,
    "nausea": 23481,
    "Total": 19451,
    "solicit": 30411,
    "Robert": 2909,
    "archaic": 15357,
    "five-meter": 21731,
    "horrifying": 10815,
    "Tens": 20540,
    "unrest": 20526,
    "Lister": 35186,
    "awareness": 2413,
    "14": 1562,
    "germs": 8084,
    "lectern": 31165,
    "pooping": 27058,
    "muzzle": 34165,
    "Cobb": 25183,
    "quadruple": 14625,
    "known": 647,
    "trunks": 10171,
    "out": 65,
    "postulates": 30413,
    "libertarians": 23482,
    "harnesses": 19366,
    "determination": 7611,
    "Organic": 20541,
    "Behold": 21903,
    "Decompiculture": 35188,
    "breezes": 30414,
    "planned": 5180,
    "refrigerators": 11607,
    "Leone": 6771,
    "universal": 1881,
    "Fellow": 20527,
    "Aykroyd": 38961,
    "Youssou": 33517,
    "preconceptions": 14507,
    "D-Day": 25185,
    "incomes": 8556,
    "kilocycles": 25417,
    "tags": 5740,
    "Anesthesia": 23483,
    "rehabilitating": 35117,
    "authored": 23484,
    "diverge": 14986,
    "sides": 2317,
    "False": 35189,
    "divorcing": 39601,
    "Electronica": 27672,
    "Dhabi": 17580,
    "murmur": 24082,
    "praise": 8854,
    "constructions": 12509,
    "ascertained": 36989,
    "staving": 30417,
    "woodworking": 25151,
    "textiles": 12510,
    "Ontario": 20542,
    "five-foot": 30418,
    "Device": 27185,
    "mingled": 29645,
    "wires": 4269,
    "lumen": 29872,
    "adenovirus": 38905,
    "everybody": 457,
    "subway": 4248,
    "approach": 886,
    "Amanda": 9000,
    "unlimited": 8170,
    "DK": 11312,
    "placing": 8855,
    "warring": 30420,
    "Strip": 21734,
    "combating": 17595,
    "illusion": 2978,
    "Coltan": 27186,
    "dismal": 14052,
    "al": 6276,
    "melt": 4571,
    "Antarctic": 9135,
    "unquote": 23486,
    "Splashy": 12511,
    "Milk": 12876,
    "intrinsic": 7512,
    "maligned": 23989,
    "Houdini": 35878,
    "restructure": 25189,
    "patting": 30422,
    "montage": 21735,
    "hed": 21915,
    "men": 359,
    "environmentalist": 17596,
    "Archimedes": 9769,
    "Architect": 33520,
    "bodies": 1164,
    "dominate": 9439,
    "involves": 2944,
    "House": 2882,
    "a-ha": 37940,
    "softball": 27188,
    "C": 2623,
    "factor": 2392,
    "cup": 3459,
    "officer": 4008,
    "railways": 17597,
    "medieval": 8430,
    "equally": 2547,
    "Here": 302,
    "Mattel": 25191,
    "ozone": 7401,
    "Uzbeks": 35195,
    "Bina": 11313,
    "Collins": 12877,
    "ID": 9268,
    "inhabitant": 28096,
    "Hanson": 21736,
    "raisins": 21737,
    "widow": 11314,
    "knee": 4945,
    "twentieth": 11608,
    "inhuman": 25192,
    "Patton": 30424,
    "practical": 2423,
    "serif": 13659,
    "roughy": 30425,
    "Squash": 27674,
    "limbo": 26757,
    "bellwether": 20543,
    "80,000": 7945,
    "quadrupling": 35199,
    "FDA": 5494,
    "Emmanuel": 12191,
    "asymmetry": 29874,
    "1835": 32681,
    "VCDs": 35200,
    "Reno": 35201,
    "philosophies": 20544,
    "crappy": 10605,
    "tale": 6421,
    "bubble": 2424,
    "copulate": 21738,
    "facilitator": 14053,
    "adventures": 8233,
    "directory": 23489,
    "Sister": 20545,
    "vertebrae": 17847,
    "reject": 6305,
    "fifteen": 20546,
    "cute": 3137,
    "inject": 6866,
    "patina": 39623,
    "plight": 16202,
    "Coppola": 32565,
    "Eggmobile": 33336,
    "Riley": 12879,
    "mediators": 30428,
    "arousal": 10816,
    "100,000": 1961,
    "bulk": 8171,
    "plucked": 16011,
    "Cedars-Sinai": 23490,
    "Euan": 35207,
    "comprehensively": 33888,
    "compassion": 1009,
    "comets": 10179,
    "WiFi": 21941,
    "trekked": 35209,
    "awards": 10638,
    "fungi": 6694,
    "graph": 1773,
    "tugs": 27675,
    "yellow": 1628,
    "Roizen": 35210,
    "hints": 12880,
    "sacrificing": 14987,
    "engaged": 2393,
    "vendors": 18475,
    "Silks": 35211,
    "fabricate": 12513,
    "golfing": 16134,
    "difficulty": 3713,
    "AO": 7751,
    "endeavor": 6493,
    "Roll": 27676,
    "sausages": 20547,
    "pigmented": 10403,
    "Islamic-pious": 30431,
    "unbroken": 18476,
    "occulter": 32736,
    "weavers": 19367,
    "counseling": 9802,
    "congenitally": 30432,
    "surimi": 30433,
    "grievances": 19483,
    "informing": 14509,
    "subpopulations": 28712,
    "Khader": 36422,
    "guerillas": 38967,
    "tiles": 4724,
    "examination": 13267,
    "Haslet-Davis": 35212,
    "thumbs-down": 30434,
    "Redditors": 31969,
    "winners": 7720,
    "crate": 16135,
    "convolutional": 35213,
    "Moved": 30435,
    "Armani": 18477,
    "weve": 12243,
    "I.T": 10606,
    "earrings": 18478,
    "rushing": 10397,
    "consultation": 14054,
    "Venice": 7323,
    "single-person": 35827,
    "sailor": 19523,
    "await": 25277,
    "gelatin": 16765,
    "Raqs": 30930,
    "Sunshine": 14142,
    "Krens": 38218,
    "multicellular": 17231,
    "contemporaries": 20404,
    "EKG": 19369,
    "Canaries": 35215,
    "destiny": 4639,
    "traits": 4606,
    "Hadfield": 27677,
    "one-bedroom": 25484,
    "heretical": 30436,
    "room": 352,
    "stones": 4910,
    "easiest": 6494,
    "Convenience": 35122,
    "Koro": 30437,
    "self-aware": 24386,
    "maths": 10817,
    "comfort": 2742,
    "Sahib": 23331,
    "destabilizing": 30438,
    "fools": 14988,
    "lobsters": 27678,
    "bounds": 11315,
    "parental": 17599,
    "Wonderful": 13268,
    "attainment": 19346,
    "Automatic": 21740,
    "Intercropping": 30439,
    "Photoshopped": 26741,
    "Curtis": 15542,
    "trickster": 13269,
    "differences": 1442,
    "Microbes": 35221,
    "wasnt": 16349,
    "1-A": 39701,
    "sung": 30440,
    "funny": 1467,
    "merit": 9803,
    "camp": 2520,
    "juices": 35223,
    "wells": 7128,
    "antibacterial": 31138,
    "soak": 20108,
    "devote": 8557,
    "Negro": 17601,
    "amygdalae": 35224,
    "stupefyingly": 31972,
    "metronome": 9440,
    "caught": 1724,
    "faction": 27680,
    "sterile": 7842,
    "welcoming": 12515,
    "escorted": 24677,
    "genomics": 9136,
    "indicator": 9346,
    "Flat": 25200,
    "Jocelyne": 25201,
    "Rape": 21974,
    "Bakery": 21741,
    "geography": 5741,
    "Einsteins": 20548,
    "96": 8301,
    "promising": 6695,
    "open-pit": 30444,
    "cascades": 17602,
    "Zach": 19370,
    "Acts": 25202,
    "Truth": 8379,
    "Christian": 4342,
    "Manya": 14976,
    "shit": 4870,
    "digits": 7225,
    "misdiagnosed": 21742,
    "poles": 7813,
    "locavores": 35226,
    "Isadora": 30445,
    "Tokyo": 5794,
    "Stadium": 17603,
    "lakes": 6824,
    "Dora": 35227,
    "crime": 1788,
    "conglomerate": 35228,
    "levitate": 21743,
    "update": 6495,
    "Wurman": 14964,
    "muddy": 21744,
    "CSI": 17462,
    "planetary": 4911,
    "prematurely": 21745,
    "paleoanthropologists": 36281,
    "beheaded": 19026,
    "roofs": 5930,
    "takes": 586,
    "euphemism": 20619,
    "ballpoint": 30448,
    "Nescaf": 30449,
    "propositions": 18481,
    "military": 1117,
    "conformable": 35230,
    "Landshare": 33706,
    "balmy": 30450,
    "myths": 6696,
    "masked": 23495,
    "Kyu": 32499,
    "Descartes": 12516,
    "Credit": 27681,
    "comfortably": 11878,
    "chassis": 14510,
    "negotiable": 27682,
    "Ron": 7166,
    "40-page": 38221,
    "variation": 3289,
    "persistently": 23496,
    "ditches": 30452,
    "debuted": 27683,
    "Group": 8857,
    "human-made": 21746,
    "resources": 828,
    "interrupt": 10164,
    "720": 35233,
    "Vander": 27097,
    "Bolin": 30454,
    "pump": 3847,
    "convulsion": 17604,
    "fronts": 15022,
    "Bert": 19371,
    "Understanding": 14511,
    "brunt": 25204,
    "socio-cultural": 33778,
    "pirate": 7843,
    "hermetic": 35235,
    "hurried": 23497,
    "Pantanal": 20550,
    "following": 1270,
    "STD": 35261,
    "Oblique": 26748,
    "Lithuania": 21994,
    "inescapable": 35236,
    "palatable": 25534,
    "MDG": 25863,
    "Tierra": 27686,
    "unwieldy": 33187,
    "exacerbating": 30456,
    "distinct": 4306,
    "Kenyon": 35237,
    "traditionally": 7424,
    "slaughterhouses": 21996,
    "sequestering": 19372,
    "bikeways": 25205,
    "interfering": 15545,
    "Future": 14512,
    "Left": 9137,
    "song": 1331,
    "terrorize": 35238,
    "retaining": 15546,
    "caption": 17605,
    "sunny": 8558,
    "jittery": 27687,
    "elicit": 21748,
    "figments": 21749,
    "cools": 14056,
    "mouthpiece": 21750,
    "geographically": 10404,
    "beam": 5931,
    "fuke": 31131,
    "stems": 14057,
    "Bageye": 12517,
    "Cohen": 9804,
    "chalk": 8185,
    "bowel": 28236,
    "unsolved": 25207,
    "namely": 5495,
    "Humane": 21751,
    "Arlington": 23498,
    "yesteryear": 27688,
    "opium": 14058,
    "princes": 21752,
    "props": 16849,
    "enslaving": 21753,
    "Dalai": 6623,
    "draws": 6131,
    "Twitters": 21754,
    "virtue": 6496,
    "75th": 30349,
    "cookie": 8302,
    "caretaking": 30458,
    "ileum": 27322,
    "20,000": 3523,
    "Numbers": 30734,
    "relieves": 30459,
    "partisan": 12518,
    "obliterate": 30460,
    "promises": 6955,
    "colleagues": 1285,
    "workforce": 4270,
    "township": 21755,
    "Wael": 14989,
    "strategies": 2934,
    "Census": 13660,
    "different-shaped": 30461,
    "overgrowing": 35243,
    "transcendence": 11316,
    "nonprofit": 4425,
    "Excel": 14990,
    "provider": 8559,
    "Serra": 14991,
    "Fun": 18482,
    "script": 3341,
    "questions": 500,
    "share-platforms": 39051,
    "panacea": 34383,
    "tiling": 30462,
    "Additionally": 29906,
    "inefficiencies": 25211,
    "launching": 7040,
    "goliath": 38451,
    "Wagnerian": 27689,
    "tattooed": 14059,
    "lilies": 31889,
    "bury": 8711,
    "tenacious": 16850,
    "this": 20,
    "after-school": 30463,
    "Story": 15837,
    "complacency": 16240,
    "None": 3571,
    "1860": 31169,
    "know-it-alls": 30464,
    "all-terrain": 35246,
    "Irrigation": 27644,
    "unconstrained": 27756,
    "cystic": 17742,
    "affordances": 27691,
    "heading": 4607,
    "stationed": 37263,
    "Shiseido": 30482,
    "napalm": 22904,
    "satisfied": 6956,
    "Gliese": 31596,
    "gnarly": 16242,
    "Responsibility": 17607,
    "757": 34177,
    "witnessed": 5181,
    "newt": 25212,
    "cynicism": 20554,
    "viewing": 7041,
    "TBP": 11317,
    "Gaia": 19374,
    "wastelands": 38226,
    "Viagra": 12193,
    "fast-forward": 12519,
    "Christine": 19375,
    "menopause": 17608,
    "grinds": 35772,
    "Surveillance": 23500,
    "dbpedia": 30468,
    "chopper": 21769,
    "Internets": 25213,
    "Road": 8984,
    "be-all": 35250,
    "dreamed": 6363,
    "extrinsic": 18484,
    "faintest": 25214,
    "large-scale": 4828,
    "pottery": 12194,
    "competent": 8858,
    "welding": 30470,
    "unlock": 7324,
    "mimeograph": 31639,
    "anti-government": 23501,
    "tolerate": 7946,
    "Mad": 18485,
    "77": 12569,
    "Stories": 8429,
    "13-dollar": 30472,
    "imperfections": 17609,
    "Sadness": 39525,
    "rumbling": 25215,
    "Marlin": 27692,
    "826": 18461,
    "95th": 30473,
    "short-range": 25216,
    "human-computer": 18486,
    "Fulbright": 14992,
    "Sandy": 13131,
    "Mali": 12520,
    "Sheep": 27693,
    "real-world": 11083,
    "hyacinth": 12195,
    "goalposts": 35253,
    "exemplified": 28947,
    "herders": 22036,
    "drifted": 9643,
    "TEDxUSC": 27189,
    "playbook": 18487,
    "ejected": 19536,
    "reasoned": 16136,
    "discontinuities": 21756,
    "scaring": 16251,
    "insightful": 31231,
    "upstate": 16852,
    "nominate": 15073,
    "allocating": 30474,
    "shaking": 6189,
    "carbapenem": 30475,
    "intelligentsia": 19540,
    "hemorrhagic": 25157,
    "highest-scoring": 34680,
    "tweaking": 19377,
    "Benefield": 25220,
    "did": 104,
    "carving": 12883,
    "image-making": 19543,
    "extent": 2865,
    "3,400": 34338,
    "groceries": 23502,
    "cosmic": 4077,
    "yield": 4367,
    "aggregated": 16853,
    "snows": 28611,
    "human-induced": 17610,
    "agile": 7947,
    "1.8": 11609,
    "Comedy": 17611,
    "atavisms": 31247,
    "springboard": 20555,
    "Solly": 10165,
    "committing": 10166,
    "psychiatry": 11318,
    "professor": 2086,
    "biospheres": 23503,
    "Meegeren": 17612,
    "Bradley": 14994,
    "fried": 11974,
    "haploid": 31298,
    "conceive": 8303,
    "Nobel": 3802,
    "bash": 30476,
    "thoughtfulness": 31265,
    "high-grade": 35276,
    "self-sustainable": 21758,
    "Cage": 11319,
    "Minneapolis": 20556,
    "Dearest": 32473,
    "irrevocable": 27190,
    "democracies": 5022,
    "glimpses": 19906,
    "merge": 8985,
    "resource": 2179,
    "aboriginal": 34340,
    "afterwards": 3300,
    "pollinates": 36274,
    "flings": 30477,
    "jetty": 31174,
    "Renaissance": 7722,
    "regularly": 5463,
    "Ira": 19378,
    "inserted": 10405,
    "glance": 12521,
    "Hong": 4912,
    "cogs": 18489,
    "bombsight": 6957,
    "Forsyth": 31176,
    "metastasized": 37207,
    "congressional": 15548,
    "scared": 2511,
    "symbolically": 23505,
    "twitters": 35263,
    "burqas": 35264,
    "65": 3902,
    "insist": 7948,
    "hardwired": 10607,
    "Hillel": 28101,
    "reactor": 5145,
    "further": 986,
    "lymph": 10406,
    "legit": 30478,
    "souvenir": 30479,
    "hammerhead": 37476,
    "NAND2Tetris": 29615,
    "afarensis": 30481,
    "cured": 9806,
    "gather": 3185,
    "tradesmen": 32188,
    "biologist": 4871,
    "antisocial": 36693,
    "fountain": 11879,
    "Andrews": 23506,
    "contested": 11880,
    "Stack": 17764,
    "Religion": 17583,
    "Jake": 14517,
    "inner-city": 11876,
    "flicks": 38969,
    "inspector": 25225,
    "tagline": 23508,
    "admiration": 14831,
    "optic": 9611,
    "bluer": 27694,
    "pretentious": 21760,
    "free-diving": 36737,
    "soar": 16137,
    "experiences": 1475,
    "arthritic": 23509,
    "comics": 5310,
    "polygamous": 30483,
    "brass": 14995,
    "meritocracy": 19379,
    "fully": 1554,
    "Thoughts": 37630,
    "converted": 5795,
    "convention": 7435,
    "subsets": 27695,
    "grandstand": 35267,
    "Diop": 38207,
    "ethnic": 4794,
    "Mies": 21761,
    "minorities": 12884,
    "line": 475,
    "exuberance": 21762,
    "globalization": 3665,
    "swim": 2671,
    "everywhere": 943,
    "challenges": 1277,
    "101": 9291,
    "engage": 1610,
    "Auschwitz": 12885,
    "Basho": 36695,
    "Antonio": 18490,
    "involuntary": 12198,
    "do": 27,
    "executes": 32743,
    "amplifications": 35269,
    "caddies": 31804,
    "Asthma": 30484,
    "trampled": 25227,
    "Bezos": 16855,
    "Guthrie": 25649,
    "main": 1075,
    "exude": 38119,
    "deficient": 16856,
    "scuba": 7966,
    "canine": 27696,
    "enthusiasm": 6364,
    "marine": 3084,
    "fishermen": 6132,
    "bobbing": 20557,
    "abomination": 24902,
    "Metrics": 16857,
    "Morgan": 11610,
    "2015": 5932,
    "knowing": 1535,
    "knock": 6772,
    "Hoffman": 21764,
    "psychologists": 4668,
    "propellers": 13272,
    "respect": 1618,
    "190": 16858,
    "powered": 5539,
    "Grozny": 33903,
    "gloss": 35270,
    "Juarez": 14518,
    "Amharia": 35271,
    "Nakilia": 35272,
    "chauvinist": 30486,
    "daggers": 35273,
    "immature": 17777,
    "BumpTop": 30488,
    "GitHub": 25666,
    "Doris": 22029,
    "Flavor": 27697,
    "taunt": 30489,
    "Bayes": 14997,
    "AE": 31399,
    "right-brained": 25228,
    "Wait": 4368,
    "vesicle": 27698,
    "ultrasound": 8986,
    "Leader": 12581,
    "guesswork": 13273,
    "Freitas": 30490,
    "Articles": 31928,
    "Meet": 18491,
    "flirtation": 30492,
    "ensures": 21765,
    "violent": 2797,
    "Studied": 37019,
    "scenario": 3569,
    "responses": 3977,
    "pony": 20558,
    "millimeters": 9444,
    "one-off": 30493,
    "migrants": 11881,
    "dowse": 35275,
    "kilo": 18492,
    "transect": 27701,
    "stakes": 8451,
    "setbacks": 14998,
    "aphasia": 32151,
    "du": 12886,
    "Mona": 38276,
    "lifeguard": 32844,
    "marijuana": 6190,
    "vibrational": 16730,
    "Uganda": 3342,
    "distinctively": 34215,
    "sprouts": 34295,
    "consulted": 16139,
    "war-torn": 19576,
    "dispossessed": 25231,
    "magically": 10818,
    "Asperger": 10608,
    "relaxant": 27702,
    "accommodates": 27703,
    "witch": 35279,
    "blasts": 21766,
    "Fruit": 35280,
    "Supermarkets": 25232,
    "furrowed": 31918,
    "contraption": 15551,
    "ayahuasca": 35281,
    "Baraniuk": 30496,
    "1887": 27705,
    "derelict": 37478,
    "Meetings": 23513,
    "cavities": 23240,
    "geeks": 8605,
    "straight": 1468,
    "Limited": 23514,
    "sauropod": 35283,
    "Just": 644,
    "authentic": 4761,
    "quoted": 9181,
    "badass": 21768,
    "self-inflicted": 25233,
    "interpreted": 11321,
    "70,000": 9807,
    "bakes": 35284,
    "syphilis": 21982,
    "Slayer": 30498,
    "judiciary": 35286,
    "preferentially": 30587,
    "conceivably": 18493,
    "Stony": 30115,
    "intestine": 10237,
    "sketch": 5796,
    "Fighting": 28610,
    "interruptions": 17616,
    "Sunstein": 35288,
    "undeniable": 28963,
    "significantly": 3884,
    "elderly": 3749,
    "Roslings": 35289,
    "capacities": 7513,
    "nearing": 20559,
    "dregs": 30500,
    "Ninth": 19380,
    "resounding": 21770,
    "piazza": 33761,
    "collating": 35648,
    "rasterized": 36731,
    "gatekeeper": 21771,
    "oscillate": 30004,
    "scripted": 20316,
    "gel": 8987,
    "mock": 12583,
    "polarity": 23515,
    "Kitchen": 16954,
    "tomato": 6624,
    "Bonobo": 10168,
    "lewd": 35290,
    "Prussian": 33528,
    "pain-free": 30501,
    "burials": 27706,
    "scaleable": 26380,
    "no-fly": 35291,
    "Hussein": 11084,
    "'This": 29883,
    "awkwardness": 14060,
    "red": 746,
    "Teller": 30502,
    "Ferroplasma": 30503,
    "mills": 14661,
    "deconstructing": 25235,
    "Leads": 10819,
    "doomed": 11322,
    "cratered": 30504,
    "build": 340,
    "Zone": 14519,
    "poorer": 7514,
    "jaw": 7306,
    "cheers": 27858,
    "valuation": 17309,
    "mist": 12887,
    "manual": 4787,
    "bio-safety": 39419,
    "five-point": 25159,
    "stressed": 5587,
    "unforgettable": 26837,
    "Screw": 19383,
    "Psycho": 16860,
    "restoring": 11883,
    "law": 887,
    "deadbolt": 31967,
    "WISER": 27708,
    "downfall": 24808,
    "facto": 15552,
    "staff": 2432,
    "Yanukovych": 35295,
    "altitude": 4369,
    "slang": 19283,
    "bells": 10609,
    "whenever": 2166,
    "guaranteed": 7515,
    "self-folds": 37251,
    "inoculating": 27709,
    "odd": 3138,
    "subsidized": 19593,
    "stock": 2895,
    "Ghosn": 30508,
    "re-perceive": 33529,
    "tutored": 20061,
    "cochlear": 9017,
    "Arhuaco": 30510,
    "edX": 23517,
    "Pyongyang": 27710,
    "Ariely": 25236,
    "hyperactive": 14521,
    "Film": 11612,
    "plagues": 30355,
    "Parasite": 35297,
    "visceral": 7844,
    "zillion": 23516,
    "security": 1005,
    "boycott": 16861,
    "emblem": 19384,
    "cactus": 27711,
    "detailed": 3870,
    "secret": 1437,
    "plundering": 27231,
    "gardeners": 20560,
    "sixth-graders": 18494,
    "nook": 37482,
    "categorization": 35298,
    "Marriott": 36971,
    "some": 98,
    "partially": 8499,
    "precursors": 23518,
    "Rufus": 14522,
    "administrations": 30512,
    "citizenship": 6867,
    "Dennis": 15555,
    "spirometer": 30513,
    "colonial": 14137,
    "hitch": 23519,
    "outworn": 30514,
    "indelibly": 35299,
    "Spock": 17617,
    "footballer": 37631,
    "Wislawa": 19385,
    "Albany": 35300,
    "many": 143,
    "witness": 4426,
    "duping": 30515,
    "scoreboard": 19386,
    "grist": 35301,
    "hunting": 4271,
    "reference": 3007,
    "anarchy": 15001,
    "Bahrain": 27713,
    "Rangoon": 39228,
    "bracelet": 30516,
    "Slime": 19604,
    "masters": 6801,
    "unprocessed": 25238,
    "deteriorates": 31181,
    "packing": 8561,
    "angel": 9657,
    "1958": 14061,
    "Taxol": 34703,
    "toy": 2488,
    "Treating": 9809,
    "annals": 35427,
    "Caltrans": 25240,
    "dictator": 8562,
    "data": 238,
    "melted": 9138,
    "informants": 27715,
    "hobbling": 30518,
    "crickets": 23521,
    "Could": 1923,
    "Infinity": 12120,
    "binge": 32950,
    "suitcase": 8713,
    "Yuyu": 30519,
    "lbs": 13274,
    "mismatcher": 19387,
    "sucking": 17618,
    "Operating": 19388,
    "Why": 327,
    "deviant": 30520,
    "maid": 16140,
    "Alarm": 27065,
    "lent": 14062,
    "Club": 8304,
    "breakfast": 4465,
    "hologram": 19389,
    "45,000": 11086,
    "co-teacher": 35306,
    "recognizable": 19390,
    "using": 271,
    "wedges": 34339,
    "takers": 16141,
    "glut": 21772,
    "12-second": 35307,
    "long-distance": 11613,
    "Court": 4640,
    "cease-and-desist": 39668,
    "Rapa": 35926,
    "Brighton": 30524,
    "Twin": 11151,
    "dossiers": 21773,
    "Vusi": 30525,
    "hustle": 25969,
    "awkward": 4774,
    "baited": 25752,
    "smush": 35308,
    "endgame": 16862,
    "importance": 2061,
    "repellent": 25242,
    "tidal": 16863,
    "Alisa": 21507,
    "Kyoto": 7516,
    "Boris": 15002,
    "skating": 13662,
    "seekers": 11323,
    "Louisiana": 23522,
    "collateral": 12888,
    "coaster": 17619,
    "jeopardy": 18496,
    "Lhasa": 27648,
    "investigated": 11088,
    "reignite": 36793,
    "tragedies": 10876,
    "Strategic": 35310,
    "boson": 8348,
    "BP": 8988,
    "atolls": 26486,
    "targets": 3708,
    "tournaments": 33532,
    "truism": 27717,
    "Heal": 35128,
    "lag": 13663,
    "Cologne": 27718,
    "propagating": 20562,
    "east-west": 35311,
    "extracellular": 8431,
    "snake": 6807,
    "Dateline": 35927,
    "posted": 4795,
    "diagnosing": 11603,
    "stimulating": 10059,
    "gizmos": 35313,
    "unveiling": 16864,
    "undesired": 22151,
    "Heike": 30531,
    "xeroxed": 33043,
    "Telecommunications": 35314,
    "certificate": 8172,
    "nano": 12199,
    "Austrian": 12889,
    "X-Files": 27720,
    "impatients": 21775,
    "100-meter": 28510,
    "addict": 9846,
    "contraction": 27721,
    "Haeckel": 30532,
    "peanut": 9612,
    "helios": 38000,
    "Witness": 8051,
    "Crickets": 30533,
    "macrophages": 32925,
    "jumbo": 17620,
    "conquistadors": 33340,
    "jointly": 31184,
    "hold": 780,
    "digest": 9445,
    "flutter": 25245,
    "differently": 1412,
    "behind-the-scenes": 30534,
    "igwe": 30535,
    "Organizing": 35996,
    "layman": 27722,
    "parabolic": 27723,
    "Sara": 26065,
    "richer": 3354,
    "quandary": 31279,
    "Sprite": 30359,
    "simmer": 34349,
    "resolutions": 21124,
    "numerous": 5890,
    "gourmet": 14063,
    "organization": 1143,
    "American": 554,
    "Rabbi": 20898,
    "washer": 22167,
    "1963": 12524,
    "psychological": 2740,
    "boggles": 28918,
    "kilohertz": 27725,
    "roving": 30537,
    "notebook": 9613,
    "cis-3-hexene-1-ol": 26791,
    "accomplishing": 26825,
    "Farmers": 19632,
    "guarded": 19356,
    "900,000": 23524,
    "Scarlet": 24866,
    "speculated": 12525,
    "Loving": 21182,
    "Hannah": 14064,
    "FOXO": 9446,
    "BPO": 39781,
    "3rd": 21777,
    "dear": 4010,
    "Sekhri": 25248,
    "Field": 11325,
    "mothers2mothers": 30538,
    "pollutants": 7426,
    "vaginas": 10408,
    "Spirit": 16142,
    "SPECT": 16865,
    "Imaging": 24592,
    "1889": 27728,
    "appellate": 35316,
    "Mile": 24133,
    "fuels": 3372,
    "grouper": 19391,
    "milkweed": 14523,
    "cortisol": 14524,
    "3481": 30542,
    "Immediately": 12200,
    "confront": 4946,
    "Kip": 29494,
    "glint": 23978,
    "messages": 2013,
    "Anagnorisis": 35317,
    "Lindblad": 35318,
    "post-docs": 17621,
    "Hands": 10821,
    "Design": 4370,
    "Radiologists": 35319,
    "good": 152,
    "hours": 511,
    "cuff": 25250,
    "liar": 10169,
    "avert": 13276,
    "Mechanical": 9810,
    "steepness": 27650,
    "bored": 4498,
    "Junior": 28141,
    "indebtedness": 35622,
    "shack": 12890,
    "Bombay": 15556,
    "Decatur": 35321,
    "snapped": 15622,
    "telegrams": 35322,
    "interrupting": 17325,
    "hackerspaces": 36895,
    "urbanizing": 21778,
    "damn": 4160,
    "paths": 5797,
    "Less": 6365,
    "congresswoman": 23468,
    "owner": 3586,
    "grass-mud": 35323,
    "matzah": 25252,
    "Luce": 25253,
    "lengths": 8173,
    "economic": 655,
    "time-consuming": 14065,
    "Torch": 35326,
    "European": 1711,
    "hard": 323,
    "antidote": 10036,
    "suey": 9679,
    "lore": 21779,
    "Tzu": 16143,
    "Natasha": 6774,
    "6,500": 37167,
    "P.C": 13277,
    "mine": 1087,
    "sketches": 7042,
    "hospice": 12201,
    "debrief": 35328,
    "Delano": 28760,
    "Daytona": 31186,
    "Luton": 17835,
    "windmill": 11089,
    "willfully": 27732,
    "recently": 806,
    "2011": 3409,
    "empower": 4947,
    "plumes": 15557,
    "2054": 30544,
    "changer": 13278,
    "misanthrope": 35892,
    "vintage": 18986,
    "mumble": 16866,
    "cannon": 15003,
    "emerge": 3324,
    "travail": 30545,
    "toothfish": 35329,
    "tissue-engineering": 21780,
    "doorways": 28111,
    "equatorial": 16867,
    "shoelaces": 27734,
    "preventing": 6057,
    "Action": 11391,
    "suggested": 3524,
    "Voyager": 9039,
    "Niagara": 21781,
    "francophone": 30547,
    "diaphragm": 27735,
    "soothing": 20563,
    "Comets": 26385,
    "dozing": 25254,
    "soloists": 30548,
    "magnesium": 13280,
    "elementary": 4697,
    "psychedelic": 21782,
    "slap": 12891,
    "first-hand": 30549,
    "grooming": 19393,
    "Pictures": 13665,
    "visualizations": 17622,
    "alcoholism": 16144,
    "Terrace": 27737,
    "transmission": 3804,
    "puppy": 11616,
    "Heinz": 18497,
    "mediate": 12605,
    "state": 553,
    "Created": 27739,
    "Joneses": 31684,
    "Mahalakshmi": 30551,
    "unstick": 31685,
    "mere": 5883,
    "RNA": 6497,
    "450": 8432,
    "boiling": 8150,
    "Payne": 20564,
    "websites": 4985,
    "135,000": 35333,
    "monarch": 17623,
    "prospects": 16868,
    "multi-disciplinary": 30553,
    "concepts": 3212,
    "realities": 5101,
    "quantified": 21784,
    "wide": 2276,
    "controller": 8665,
    "app": 2835,
    "interprets": 30554,
    "2018": 27740,
    "mock-up": 35334,
    "functional": 3139,
    "whats": 10170,
    "cranky": 30555,
    "Seller": 35335,
    "advert": 15131,
    "rehabilitate": 21785,
    "indict": 31714,
    "sand": 1805,
    "milligrams": 16145,
    "intersecting": 21786,
    "nano-structured": 24850,
    "recedes": 21787,
    "incarceration": 8003,
    "Kirk": 27741,
    "E.O": 24732,
    "rsums": 17624,
    "indefinitely": 14066,
    "surging": 27742,
    "post-crisis": 30557,
    "Massive": 20565,
    "songwriter": 38274,
    "newsroom": 19670,
    "Reaper": 35337,
    "AG": 9088,
    "chapel": 31985,
    "portrait": 4948,
    "cavitation": 19394,
    "1998": 4641,
    "biologists": 3611,
    "nozzles": 19395,
    "decorating": 21788,
    "retro-vaccinology": 27587,
    "reel": 21789,
    "problems": 379,
    "Tweets": 20566,
    "beatboxer": 30560,
    "Play": 9269,
    "sociopaths": 25578,
    "Robicsek": 13666,
    "rap": 6150,
    "coyotes": 21790,
    "goats": 7130,
    "pit": 6498,
    "conspires": 30562,
    "A.M": 35341,
    "tired": 3252,
    "Productions": 23528,
    "decor": 19396,
    "bland": 18498,
    "pseudonym": 20152,
    "pigmentosa": 30563,
    "Arabia": 5573,
    "Usually": 6366,
    "tireless": 31738,
    "Navy": 9990,
    "fatwa": 30564,
    "eavesdropping": 21493,
    "nurse": 3897,
    "low-performing": 20567,
    "tending": 16955,
    "preferring": 27745,
    "Florida": 3631,
    "Shelley": 27746,
    "collagen": 12526,
    "747": 12685,
    "Adams": 10822,
    "articulated": 20568,
    "Gallup": 16870,
    "ingenious": 8433,
    "Cisplatin": 28525,
    "predicting": 5934,
    "doubles": 11326,
    "unnecessarily": 19397,
    "Labor": 18073,
    "honeybee": 15559,
    "Sahar": 30567,
    "Mathieu": 32254,
    "Grandmother": 29887,
    "across": 341,
    "unused": 16840,
    "proboscis": 23529,
    "blends": 26794,
    "coal-burning": 30568,
    "shoots": 9314,
    "tackle": 3849,
    "20/20": 34092,
    "buzzer": 23389,
    "UE": 14525,
    "mushrooms": 5742,
    "lingo": 25867,
    "enormity": 15560,
    "Institutes": 22218,
    "Challenger": 21793,
    "articulate": 8052,
    "Googlers": 15561,
    "semantics": 35345,
    "churning": 19398,
    "Peloponnesian": 27749,
    "ladies": 2668,
    "utilization": 24576,
    "Notre": 23862,
    "Professionally": 31779,
    "runner": 16872,
    "Herald": 27750,
    "undermines": 37490,
    "narrative": 2465,
    "frankly": 2853,
    "Spectators": 30571,
    "Rohe": 29172,
    "apprehension": 27751,
    "specifications": 16873,
    "runoff": 16874,
    "410,000": 38991,
    "Brought": 25263,
    "futureless": 15004,
    "ignorance": 3727,
    "street": 835,
    "locomotor": 18500,
    "combinatorics": 30573,
    "battery": 2041,
    "statesmen": 19399,
    "60-percent": 35135,
    "caliber": 32516,
    "logging": 5842,
    "shocks": 9614,
    "bypassed": 16146,
    "Hemingway": 29652,
    "amoebas": 27752,
    "wealthier": 10679,
    "infra-red": 23531,
    "please": 1194,
    "real-life": 15148,
    "mama": 8989,
    "1772": 35192,
    "instant": 4136,
    "tones": 14527,
    "liberal": 4307,
    "entwined": 35349,
    "2013": 6487,
    "borrower": 30575,
    "non-violent": 12892,
    "ambiguity": 7617,
    "geneticists": 14528,
    "exploring": 2960,
    "toilets": 4872,
    "1905": 31926,
    "Everest": 5948,
    "windscreen": 23572,
    "examined": 12202,
    "glimmers": 24438,
    "strike": 4161,
    "offshore": 7113,
    "biggest": 927,
    "Ranger": 11885,
    "bitch": 12203,
    "subtleties": 23532,
    "Revolutionary": 24293,
    "Him": 15563,
    "Maluma": 38369,
    "Cognitive": 23469,
    "well-insured": 30580,
    "epidemiologists": 13283,
    "searching": 3110,
    "anonymously": 11327,
    "reinfected": 25265,
    "Franz": 15152,
    "snorting": 28974,
    "grail": 27754,
    "corresponded": 27755,
    "curving": 20570,
    "skulls": 12527,
    "Arab": 2279,
    "Andean": 25266,
    "obsolescence": 32749,
    "Million": 29888,
    "devastation": 11328,
    "serum": 19696,
    "seven-minute": 35352,
    "overlaying": 31939,
    "pooling": 31988,
    "feed": 1315,
    "loudly": 12204,
    "marking": 14068,
    "Bruno": 4959,
    "Chinatown": 21796,
    "habitability": 30585,
    "allocated": 17627,
    "abducted": 16401,
    "Najmuddin": 12528,
    "outlines": 21797,
    "autobiographical": 12205,
    "billionaires": 21798,
    "bookmobiles": 38161,
    "Brother": 11617,
    "outgrowth": 16147,
    "strands": 4949,
    "bites": 8434,
    "OK": 494,
    "send": 925,
    "hundreds": 727,
    "hospital": 1051,
    "flicked": 27757,
    "damp": 23533,
    "hummingbirds": 23534,
    "open-heart": 14069,
    "Kigali": 18501,
    "death": 660,
    "sneaker": 14662,
    "Catholic": 5354,
    "coauthors": 23535,
    "Omar": 27758,
    "administered": 17628,
    "300": 1629,
    "ultraconservative": 35353,
    "drivable": 27759,
    "insecticide": 35355,
    "Congratulations": 13668,
    "Events": 21799,
    "gripped": 18502,
    "backed": 8435,
    "hydrogen": 2499,
    "AA": 16148,
    "losses": 5070,
    "flesh": 5868,
    "vetting": 31025,
    "punching": 23366,
    "Ba": 15006,
    "spanned": 38236,
    "high-res": 35357,
    "Olu": 17464,
    "mixer": 25268,
    "holism": 36720,
    "Songs": 39557,
    "inkblot": 21442,
    "exactly": 464,
    "bloggers": 9270,
    "Cole": 16876,
    "frightening": 5086,
    "UCSF": 16877,
    "guru": 12893,
    "Inquisition": 30589,
    "Flint": 30590,
    "atrocious": 23537,
    "founded": 3763,
    "1901": 30592,
    "Anyone": 4499,
    "Amber": 25930,
    "Whenever": 5743,
    "pointed": 3423,
    "impaired": 6625,
    "woodcutter": 23538,
    "cofounder": 21800,
    "Milt": 27761,
    "Eritrea": 30594,
    "10-year-olds": 35358,
    "soiled": 30595,
    "hawk": 20572,
    "aligning": 18319,
    "passive": 4500,
    "silos": 15565,
    "dualism": 21802,
    "160": 7846,
    "Curaao": 14070,
    "hideous": 25270,
    "mask": 5687,
    "degeneration": 11920,
    "apparent": 6868,
    "formless": 21803,
    "Darius": 21804,
    "Pacific": 2951,
    "molecule": 1864,
    "sporulation": 33547,
    "intelligences": 25271,
    "tranquil": 35361,
    "Leandro": 19711,
    "1880": 23539,
    "pulsing": 13669,
    "Ive": 10172,
    "Wonderland": 35362,
    "Debora": 21805,
    "number-one": 25975,
    "medicine": 1026,
    "Sumerian": 30597,
    "White": 3124,
    "sequestration": 27762,
    "freedoms": 8859,
    "applaud": 12529,
    "Ticketmaster": 25272,
    "executed": 6775,
    "thoroughly": 9481,
    "smoldering": 26165,
    "arsenal": 13285,
    "flyovers": 22300,
    "consolation": 28990,
    "Phthalates": 36040,
    "equities": 25413,
    "orbital": 13670,
    "self-effacing": 33314,
    "skips": 35746,
    "elevate": 16149,
    "3.4": 21806,
    "though": 467,
    "enslave": 14184,
    "Les": 23540,
    "gazelles": 27764,
    "inquire": 16345,
    "spirit": 2098,
    "sugarcane": 28516,
    "Lincoln": 4608,
    "honorarium": 30600,
    "degraded": 6192,
    "raft": 9271,
    "1913": 23541,
    "biodiverse": 27765,
    "paragraph": 10274,
    "tracker": 13286,
    "doorstops": 30603,
    "paring": 34572,
    "bandage": 22418,
    "ooze": 17629,
    "lofty": 16605,
    "trudge": 25275,
    "suppliers": 11886,
    "JH": 4829,
    "hemmed": 25276,
    "inmates": 6869,
    "lacking": 9615,
    "notes": 2180,
    "PR": 7131,
    "advertisers": 14049,
    "ecosystem": 2286,
    "ya": 20573,
    "moorings": 30604,
    "noose": 31948,
    "jelly": 11618,
    "cellulosic": 21808,
    "don'ts": 30605,
    "neonatal": 23542,
    "privy": 30606,
    "hypothetical": 7772,
    "concentrated": 4534,
    "pipettes": 35367,
    "Muhammad": 8565,
    "static": 4308,
    "solar-electrified": 16353,
    "redid": 35368,
    "Bon": 35991,
    "1859": 21809,
    "SING": 21810,
    "cancerous": 18505,
    "Champs-lyses": 32753,
    "extra-large": 21811,
    "anglerfish": 29431,
    "bins": 15566,
    "Aquaculture": 35370,
    "gene": 1606,
    "complimentary": 33125,
